Repository: miladgpn92/PROGYM-BACK
Catalog: ResourceLibrary/MainRes.*.resx
Languages: fa_ir

source: Age
fa_ir: سن

# ArticleCategoryId
source: Article Category
fa_ir: دسته بندی مقالات

source: Bio
fa_ir: بیوگرافی

source: Challenge Description
fa_ir: توضیحات مشکلات

source: Challenge PicUrl
fa_ir: تصویر مشکلات

source: Child Age
fa_ir: سن فرزند

source: Child Family
fa_ir: نام خانوادگی فرزند

source: Child Gender
fa_ir: جنسیت فرزند

source: Child Name
fa_ir: نام فرزند

source: Company
fa_ir: شرکت

source: CTA Link
fa_ir: لینک CTA

source: CTA Text
fa_ir: متن CTA

source: Date Of Work
fa_ir: تاریخ اجرا

source: Description
fa_ir: توضیحات

source: Description For Editor
fa_ir: توضیحات ویرایشگر

source: Family
fa_ir: نام خانوادگی

source: Father Family
fa_ir: نام خانوادگی پدر

source: Father Name
fa_ir: نام پدر

source: Father Phonenumber
fa_ir: شماره تماس پدر

source: Full Name
fa_ir: نام و نام خانوادگی

source: Gallery Files Url
fa_ir: گالری

source: Gender
fa_ir: جنسیت

source: Icon Pic Dark
fa_ir: آیکون دارک

source: Icon Pic Light
fa_ir: آیکون لایت

# IsActive
source: Active State
fa_ir: وضعیت

source: Is Pin
fa_ir: پین

source: Job Position
fa_ir: سمت شغلی

source: Link
fa_ir: لینک

source: Menu Content
fa_ir: محتوا منو

source: Mother Family
fa_ir: نام خانوادگی مادر

source: Mother Name
fa_ir: نام مادر

source: Mother Phonenumber
fa_ir: شماره تماس مادر

source: Name
fa_ir: نام

source: Order
fa_ir: اولویت

source: Parent Phonenumber
fa_ir: شماره تماس ولی

source: Phonenumber
fa_ir: شماره تماس

source: Pic Url
fa_ir: تصویر

source: Pic Url Dark
fa_ir: تصویر حالت دارک

source: Pic Url Light
fa_ir: تصویر حالت لایت

source: Portfolio Category Title
fa_ir: دسته بندی نمونه کار

source: Profile Pic Url
fa_ir: تصویر پروفایل

source: Publish Date
fa_ir: تاریخ انتشار

source: Short Desc
fa_ir: توضیحات کوتاه

source: Slug
fa_ir: نامک

source: SMS Text
fa_ir: متن پیام

source: Solution Description
fa_ir: توضیحات راه حل

source: Solution PicUrl
fa_ir: تصویر راه حل

source: Thumb Pic Url
fa_ir: تصویر شاخص

source: Title
fa_ir: عنوان
